<p>- Добрым словом и револьвером можно добиться большего, чем одним только добрым словом. (Джонни Карсон)</p>	
<p>- Бог создал людей, а Кольт сделал их равными. ( Американские пословицы и поговорки)</p>	
<p>- Указательным пальцем убивали чаще, чем оружием. (Сергей Федин)</p>	
<p>- В нашей школе при входе проверяют, нет ли у тебя револьвера или ножа, и если у тебя ничего нет, тебе всегда что-нибудь дадут. (Эмо Филипс)</p>	
<p>- Все, что может быть использовано как оружие, будет использовано как оружие. (Станислав Лем)</p>	
<p>- Победа в споре всегда остается за тем, кто быстрее стреляет. (Сергей Федин)</p>	
<p>- Согласно закону Запада, кольт 45-го калибра бьет четырех тузов. (Билл Джонс)</p>	
<p>- Всем оставаться на своих местах, а то я никак не могу перезарядить автомат.(Андрей Козак)</p>	
<p>- Незаряженный автомат громче всего стреляет. (Т. К. Маккуин)</p>	